{
     "books" :[
        {
            "id": "1",
            "genre": "Учебная",
            "name": "Школьный словарь антонимов",
            "author": "Никольская Галина",
            "price": "432",
            "year_of_publication": "2009 г.",
            "Description": "Словарь дает правильное написание и толкование антонимов, которые представляют собой разнозвучные слова, объединенные в пары, члены которых противопоставляются друг другу по значению. Книга будет интересна и полезна всем, изучающим русский язык.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100003/",
            "image": "https://img3.labirint.ru/rc/b7e765f6899002893797a8485c82a908/220x340/books11/100003/cover.jpg?1449681886",
             
        },
        {
            "id": "2",
            "genre": "Учебная",
            "name": "Большой словарь иностранных слов",
            "author": "Москвин Анатолий Григорьевич",
            "price": "0",
            "year_of_publication": "2007 г.",
            "Description": "Настоящий словарь является справочником по правописанию слов русского языка, заимствованных из других языков. В издание включено более 24000 слов и выражений, а также слов, образованных из иноязычных корней (включая наиболее широко употребимые научные, технические, политические и религиозные термины). Словарь предназначен для широкого круга пользователей, нуждающихся в таком пособии.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100011/",
            "image": "https://img3.labirint.ru/rc/98b62df205ecc8afebc87182775312c9/220x340/books11/100011/cover.jpg?1449681889",
             
        },
        {
            "id": "3",
            "genre": "Учебная",
            "name": "Большой немецко-русский и русско-немецкий словарь",
            "author": "Прокопьева Н. Н.",
            "price": "903",
            "year_of_publication": "2008 г.",
            "Description": "В словаре собрано около 20 000 слов в немецко-русской части и около 20 000 слов в русско-немецкой части. В словарь включены широко употребительные слова, словосочетания и фразеологические обороты современного литературного немецкого языка, а также наиболее употребительная общественно-политическая, научная и спортивная терминология. По сравнению с уже изданными данный словарь содержит большое количество новейшей лексики. Словарь прежде всего предназначен для русскоязычных пользователей, изучающих немецкий язык или читающих художественную, научную и техническую литературу и прессу на немецком языке.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100013/",
            "image": "https://img3.labirint.ru/rc/13e81f47579f0cc4cb1aaba60fef2811/220x340/books11/100013/cover.jpg?1445268305",
            "Дата обновления": "7/18/20 2:03",
             
        },
        {
            "id": "4",
            "genre": "Нехудожественная литература",
            "name": "На страже трона. Политический сыск при последних Романовых. 1880-1917",
            "author": "Симбирцев Игорь",
            "price": "272",
            "year_of_publication": "2006 г.",
            "Description": "В книге подробно и разносторонне рассказывается о российских спецслужбах конца XIX - начала XX столетия, рассматривается их структура, развитие и методы работы, такие щекотливые моменты, как террор на службе тайного сыска, провокаторы и провокация, внешняя разведка. Дан анализ причин крупных провалов сотрудников политического сыска, сделавших возможным убийства Александра II и Столыпина, описан крах власти и спецслужб при последних Романовых.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100015/",
            "image": "https://img3.labirint.ru/rc/ac19a9434519dd422f1cccf0fbaecf9b/220x340/books11/100015/cover.jpg?1449681890",
            "Дата обновления": "7/18/20 2:03",
             
        },
        {
            "id": "5",
            "genre": "Нехудожественная литература",
            "name": "Первая спецслужба России. Тайная канцелярия Петра I и ее приемники. 1718-1825",
            "author": "Симбирцев Игорь",
            "price": "245",
            "year_of_publication": "2006 г.",
            "Description": "Книга посвящена зарождению в России спецслужб - скрытых механизмов обеспечения государственной власти.Повествование начинается со времен опричнины и продолжается Descriptionм Тайного приказа Алексея Михайловича, Тайной канцелярии Петра I и Екатерины II, Тайной экспедиции Павла I и Особой канцелярии Александра I. author рассказывает о формировавших и возглавлявших их ярких и неоднозначных фигурах - Иване Грозном, Петре Толстом, коварном после-разведчике Бестужеве.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100016/",
            "image": "https://img4.labirint.ru/rc/ce4cdcb975f552bd9d5fb8b24a8bd956/220x340/books11/100016/cover.jpg?1449681891",
             
        },
        {
            "id": "6",
            "genre": "Нехудожественная литература",
            "name": "Третье отделение. Первый опыт создания профессиональной спецслужбы в Российской империи. 1826-1880",
            "author": "Симбирцев Игорь",
            "price": "368",
            "year_of_publication": "2006 г.",
            "Description": "В книге рассказывается о могущественной российской спецслужбе XIX столетия, принципах работы этого учреждения, борьбе с внутренней смутой в государстве, о первых шагах российской внешней разведки. О том, как сотрудники Третьего отделения собирали информацию о настроениях различных слоев населения, осуществляли тайный надзор за политически \"неблагонадежными\" лицами, следили за периодической печатью, ведали местами заключения, выявляли фальшивомонетчиков, подвергали цензуре театр и литературу.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100017/",
            "image": "https://img3.labirint.ru/rc/5022441895428b146dfa673ff4582cfe/220x340/books11/100017/cover.jpg?1449681892",
             
        },
        {
            "id": "7",
            "genre": "Нехудожественная литература",
            "name": "Лабинцы. Побег из красной России",
            "author": "Елисеев Федор Иванович",
            "price": "561",           
            "year_of_publication": "2006 г.",
            "Description": "Книга посвящена истории последнего этапа Белой борьбы Кубанского Казачьего Войска в начале 1920 г. и раскрывает трагизм положения тысяч кубанских казаков, отступивших с боями на Черноморское побережье и вынужденных сдаться в красный плен. author подробно описывает заключение казаков в лагеря, этапы в Москву, на Урал, в Архангельскую губернию и захватывающую историю своего побега из красной России через Финляндию на Запад.Книга снабжена обширными и впервые публикуемыми иллюстрациями и комментариями из нескольких сот неизвестных биографических справок об упоминаемых в книге персонажах. Книга входит в выпускаемую издательством \"Центрполиграф\" серию под общим nameм \"Россия забытая и неизвестная\". Как и вся серия, она рассчитана на широкий круг читателей, интересующихся отечественной историей, а также на государственных и общественно-политических деятелей, ученых, причастных к формированию новых духовных ценностей возрождающейся России.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100019/",
            "image": "https://img3.labirint.ru/rc/81989df3a5513673e6b82398aa8149c7/220x340/books11/100019/cover.jpg?1280394613",         
        },
        {
            "id": "8",
            "genre": "Нехудожественная литература",
            "name": "Археология оружия. От бронзового века до эпохи Ренессанса",
            "author": "Окшотт Эварт",
            "price": "612",
            "year_of_publication": "2006 г.",
            "Description": "Эварт Окшотт - признанный во всем мире ученый, специализирующийся по истории оружия. В этой книге author подробно описывает многие виды мечей, копий и кинжалов, особое внимание уделяя периоду Средневековья. Издание снабжено большим количеством иллюстраций, выполненных рукой authorа. Книга предназначена не только для специалистов, но и для тех, кто хотел бы ближе познакомиться с историей возникновения и совершенствования оружия и доспехов.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100020/",
            "image": "https://img4.labirint.ru/rc/f35bd5640432c5ffa01462d4bf4866ed/220x340/books11/100020/cover.jpg?1563535585",        
        },
        {
            "id": "9",
            "genre": "Нехудожественная литература",
            "name": "Меч сквозь столетия Искусство владения оружием",
            "author": "Хаттон Альфред",
            "price": "525",  
            "year_of_publication": "2006 г.",
            "Description": "Альфред Хаттон создал один из самых захватывающих трудов, посвященных фехтованию и развитию клинкового оружия. Эта книга погружает читателя в эпоху рыцарства и обрисовывает краткую историю сражений на холодном оружии, начиная с боев закованных в броню профессиональных воинов Средневековья и заканчивая джентльменскими дуэлями девятнадцатого столетия. author рассказывает о двуручном мече, рапире с сопутствующим ей вооружением, кинжале, палаше, сабле и дуэльной шпаге. Украшением повествования являются истории, сошедшее со страниц древних манускриптов, о рыцарских поступках бойцов, коварных интригах негодяев и политике напыщенных правителей.Это authorитетное исследование будет интересно не только неискушенному читателю, но и знатоку истории фехтования.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100021/",
            "image": "https://img3.labirint.ru/rc/8502e4b968ddd52003df1945662d5cd3/220x340/books11/100021/cover.jpg?1449681894",         
        },
        {
            "id": "10",
            "genre": "Нехудожественная литература",
            "name": "Битва в Арденнах. История боевой группы Иоахима Пейпера. 1944-1945 гг.",
            "author": "Уайтинг Чарльз",
            "price": "366",
            "year_of_publication": "2006 г.",
            "Description": "Арденнская операция стала последним значительным наступлением германской армии и одновременно самой крупной битвой, в которой приняли участие англо-американские войска. Ударным клином наступления руководил полковник Иоахим Пейпер - орденоносный ветеран множества сражений. Полк Пейпера за годы войны превратился из отборной воинской элиты в сборище наспех призванных юнцов со всей Европы. Отчаяние немцев толкнуло их на бессмысленное уничтожение пленных, названное историками \"бойней в Мальмеди\".",
            "The_link_to_the_product": "https://www.labirint.ru/books/100022/",
            "image": "https://img4.labirint.ru/rc/eeb4184325399e25c3ed97bc96f1be5a/220x340/books11/100022/cover.jpg?1580923505",           
        },
        {
            "id": "11",
            "genre": "Нехудожественная литература/История. Исторические науки/Вторая мировая война",
            "name": "Немецкая оккупация северной Европы. 1940-1945",
            "author": "Зимке Эрл",
            "price": "322",
            "year_of_publication": "2005 г.",
            "Description": "Начальник отдела военно-исторической службы армии США Эрл Зимке в своей книге рассказывает о боевых действиях, проведенных армией Германии в апреле 1940 года против Дании и Норвегии, и в союзе с Финляндией против Советского Союза. В книге нашли отражения сведения из материалов трофейных архивов германских сухопутных войск и военно-морских сил. Использованы мемуары и другие письменные свидетельства немецких офицеров, принимавших участие в боевых операциях на фронтах северного театра военных действий...",
            "The_link_to_the_product": "https://www.labirint.ru/books/100023/",
            "image": "https://img3.labirint.ru/rc/b950e21e53b091a62ace2f030417461c/220x340/books11/100023/cover.jpg?1581265503",
             
        },
        {
            "id": "12",
            "genre": "Нехудожественная литература",
            "name": "Американские хроники или введение в капитализм",
            "author": "Таратута Михаил",
            "price": "381",
            "year_of_publication": "2006 г.",
            "Description": "В новой книге М. Таратута, известный тележурналист, author программы \"Америка с Михаилом Таратутой\", продолжает рассказ об Америке. На конкретных примерах и судьбах author показывает жизнь современного капиталистического общества, которое более двух столетий создавалось в Америке, здесь находится достойное место каждому, кто готов, засучив рукава, трудиться на собственное благо. Героями книги стали представители различных социальных групп, author касается широкого круга тем - от вопросов становления малого бизнеса, функционирования городского хозяйства и здравоохранения до эмиграционных тонкостей и особенностей психологии людей постиндустриального общества.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100024/",
            "image": "https://img4.labirint.ru/rc/dcd8b9e8c53de7a0a324785fb46d3ccc/220x340/books11/100024/cover.jpg?1563535585",
             
        },
        {
            "id": "13",
            "genre": "Нехудожественная литература",
            "name": "Невский без секретов. Были и небылицы",
            "author": "Шерих Дмитрий Юрьевич",
            "price": "639",
            "year_of_publication": "2008 г.",
            "Description": "Вместе с authorом Вы совершите увлекательную прогулку по Невскому проспекту и узнаете о многих тайнах, былях и небылицах главной улицы Санкт-Петербурга. Свое путешествие вы начнете от Александро-Невской лавры, пройдете весь Невский проспект до Адмиралтейства. Вы прикоснетесь не только к богатой истории города, но и всей России. Вам встретятся дома, сохранившие свой облик с Пушкинских времен, и дома, построенные вначале XX века, ставшие символом Невского. Книга поможет вам с пользой провести время и открыть для себя много нового о жизни Северной столицы.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100025/",
            "image": "https://img3.labirint.ru/rc/fe6acfea65a019d3f1e6f8e921145590/220x340/books11/100025/cover.jpg?1449681899",
             
        },
        {
            "id": "14",
            "genre": "Нехудожественная литература/Публицистика",
            "name": "Анна Павлова. Десять лет из жизни звезды русского балета",
            "author": "Альджеранов Харкурт",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Анна Павлова... Это имя до сих пор символизирует прекрасное, вдохновенное искусство танца. Самая знаменитая балерина своего времени с десяти лет училась балету в Петербурге, делала карьеру в Мариинке. Легендарные дягилевские \"Русские сезоны\" принесли ей мировую славу.Известный английский танцовщик Харкурт Альджеранов, выступавший с Анной Павловой на одной сцене, вспоминает о десяти последних годах жизни великой балерины, о шедеврах, на которые она вдохновляла композиторов и балетмейстеров, о том, какой божественная Анна была в жизни. Альджеранов рассказывает о ее труппе и совместных гастролях по странам Европы, Америки и Азии.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100026/",
            "image": "https://img4.labirint.ru/rc/2c7ef1e0bac95b10e514ed0e65177d7a/220x340/books11/100026/cover.jpg?1449681900",
             
        },
        {
            "id": "15",
            "genre": "Нехудожественная литература",
            "name": "Словарь международной символики и эмблематики",
            "author": "Похлебкин Вильям Васильевич",
            "price": "468",
            "year_of_publication": "2004 г.",
            "Description": "Эта книга - справочник по символике, эмблематике и геральдике. В ней собраны толкования более четырехсот терминов, применяемых различными государствами, политическими, общественными и международными организациями. author рассказывает об их происхождении, истории, политическом развитии и эволюции, а также дает некоторые теоретические и обобщающие сведения о том, что представляют собой символы и эмблемы в системе исторических знаний, как они применяются и соотносятся.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100027/",
            "image": "https://img3.labirint.ru/rc/3ad637ebb58f0b153dff1e29e1ff9f29/220x340/books11/100027/cover.jpg?1584012303",
             
        },
        {
            "id": "16",
            "genre": "Нехудожественная литература",
            "name": "Великолепной женщине",
            "author": "Риба Лидия Мария",
            "price": "415",
            "year_of_publication": "2007 г.",
            "Description": "На этих страницах женщины говорят женщинам о любви, работе, успехе, мужчинах и детях... Умные женщины чистосердечно открывают свои мудрые секреты. Эта книга, иллюстрированная произведениями художников, глубоко понимающих женскую душу, - идеальный подарок, который удивит и обрадует близких нам великолепных женщин: любимую подругу, мать, сестру, обожаемую учительницу...",
            "The_link_to_the_product": "https://www.labirint.ru/books/100028/",
            "image": "https://img4.labirint.ru/rc/dd54fcb5a309f16e0e64be9951780b4e/220x340/books11/100028/cover.jpg?1563535586",
             
        },
        {
            "id": "17",
            "genre": "Художественная литература",
            "name": "Афоризмы Британии. В 2-х томах. Том 2",
            "author": "Захарова Т. Н.",
            "price": "292",
            "year_of_publication": "2006 г.",
            "Description": "В двухтомное собрание включены афоризмы и крылатые выражения виднейших представителей Британии - ученых, поэтов, писателей, политиков - с древнейших времен до наших дней. Книга предназначена для широкого круга читателей.Составитель С. Б. Барсов.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100029/",
            "image": "https://img3.labirint.ru/rc/c5379c77a6455a0da56958da6068bc13/220x340/books11/100029/cover.jpg?1584015905",
             
        },
        {
            "id": "18",
            "genre": "Художественная литература",
            "name": "Афоризмы Британии. Сборник афоризмов. В 2-х томах. Том 1",
            "author": "Захарова Т. Н.",
            "price": "337",
            "year_of_publication": "2006 г.",
            "Description": "В двухтомное собрание включены афоризмы и крылатые выражения выдающихся англичан, шотландцев, ирландцев и валлийцев с древнейших времен до наших дней, оставивших след не только в британской, но и в мировой культуре. Книга предназначена для широкого круга читателей. Составитель: С.Б. Барсов.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100030/",
            "image": "https://img4.labirint.ru/rc/25e4eb27ae1278bcadc21e742a688be9/220x340/books11/100030/cover.jpg?1581265504",
             
        },
        
        {
            "id": "19",
            "genre": "Книги для детей",
            "name": "Путешествие в прошлое",
            "author": "Маврина Л.",
            "price": "0",
            "year_of_publication": "2007 г.",
            "Description": "Серия книг \"Веселые портреты\" поможет развить творческие способности вашего ребенка. Вместе с малышом подберите нужные наклейки для каждого портрета и раскрасьте картинки.Проявите фантазию!Вы весло и с пользой проведете время.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100075/",
            "image": "https://img3.labirint.ru/rc/174966d9ff1cf3a34580ec1afe5bf13c/220x340/books11/100075/cover.jpg?1280394613",
             
        },
        {
            "id": "20",
            "genre": "Книги для детей",
            "name": "Древний мир",
            "price": "0",
            "Серия": "Моя первая энциклопедия с наклейками",
            "Издательство": "Стрекоза",
            "year_of_publication": "2006 г.",
            "Description": "Уникальные энциклопедии с наклейками, крупным шрифтом и прописями помогают детям узнать много интересного. А также учат читать и писать!Для детей от шести лет и старше.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100086/",
            "image": "https://img4.labirint.ru/rc/8ec976717634a728fe8fbc13b31bccb7/220x340/books11/100086/cover.jpg?1449681940",
             
        },
        {
            "id": "21",
            "genre": "Учебная, методическая литература и словари/Дошкольное обучение/Окружающий мир для дошкольников",
            "name": "Развиваем воображение. Уроки Стрекозы",
            "author": "Попова И.",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Веселые задания в этой книжке помогут разить воображение вашего малыша.Для изучения детьми от четырех лет и старше при помощи родителей.author: И. Попова.Художник: В. Полухин.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100087/",
            "image": "https://img3.labirint.ru/rc/0ff4766ccbcdae1de4ced7c00baae64a/220x340/books11/100087/cover.jpg?1449681941",
        },
        {
            "id": "22",
            "genre": "Книги для детей",
            "name": "Развиваем память",
            "author": "Попова И.",
            "price": "91",
            "year_of_publication": "2010 г.",
            "Description": "Эта яркая книжка с веселыми заданиями поможет развить память вашего малыша.Для изучения детьми от четырех лет и старше при помощи родителей.Художник-иллюстратор: В. Полухин.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100088/",
            "image": "https://img4.labirint.ru/rc/2f59af0e506ba0cad2d8f4a39271089e/220x340/books11/100088/cover.jpg?1282299910",
             
        },
        {
            "id": "23",
            "genre": "Учебная, методическая литература и словари/Педагогика/Логопедия/Развитие речи, логопедия для дошкольников",
            "name": "Развиваем речь. Уроки Стрекозы",
            "author": "Попова И.",
            "price": "0",
            "year_of_publication": "2009 г.",
            "Description": "Эта книжка поможет малышу научиться правильно строить предложения и объединять их в текст.Для изучения детьми дошкольного возраста при помощи родителей.Художник И. Сучилина",
            "The_link_to_the_product": "https://www.labirint.ru/books/100089/",
            "image": "https://img3.labirint.ru/rc/387b8740b7df4fa181ab985be1dcdeb6/220x340/books11/100089/cover.jpg?1449681942",
             
        },
        {
            "id": "24",
            "genre": "Книги для детей",
            "name": "Учимся сравнивать. Уроки Стрекозы",
            "author": "Попова И.",
            "price": "52",
            "year_of_publication": "2010 г.",
            "Description": "Эта книжка с наклейками поможет вашему малышу научиться сравнивать.Для изучения детьми от четырех лет и старше при помощи родителей.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100091/",
            "image": "https://img3.labirint.ru/rc/52daf99041d50cece762fb80aa44c315/220x340/books11/100091/cover.jpg?1374395110",
             
        },
        {
            "id": "25",
            "genre": "Художественная литература",
            "name": "Я - вор в законе: Напролом",
            "author": "Е. С.",
            "price": "0",
            "year_of_publication": "2008 г.",
            "Description": "Смотрящий по России Варяг готовит себе в преемники законного вора по кличке Филат. И тут же последнему был брошен вызов: Филата вынуждают вступить в жестокую войну с крупнейшим криминальным предпринимателем Мурманска по кличке Норвежец, рвущимся напролом к власти в богатом и перспективном портовом городе. Ситуация обостряется после серии убийств высокопоставленных городских чиновников. По просьбе своих кремлевских покровителей Варяг лично вмешивается в мурманскую разборку. Ему ничего не остается, как применить такие же жестокие методы, какими пользуется Норвежец. События, казалось, заходят в тупик. Но неожиданно у Варяга в Мурманске появляется тайный союзник. С его помощью Варягу удается не только сломить сопротивление беспредельщиков, но и раскрыть волнующую загадку собственной биографии.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100107/",
            "image": "https://img3.labirint.ru/rc/5083c3455c47021e5dcd494e5be2a69e/220x340/books11/100107/cover.jpg?1280394613",
             
        },
        {
            "id": "26",
            "genre": "Нехудожественная литература",
            "name": "Сказания о русской земле",
            "author": "Нечволодов Александр Дмитриевич",
            "price": "8562",
            "year_of_publication": "2006 г.",
            "Description": "Книга действительного члена Императорского Русского Военно-Исторического общества Александра Нечволодова, написанная с любовью и гордостью за прошлое России, издается в полном объеме в соответствии с правилами современной орфографии. Текст сопровождается сотнями произведений русской исторической живописи и старинных иллюстраций (более 750 произведений), включая уникальные ранее не публиковавшиеся работы. Чтобы показать уникальность книги, достаточно привести короткую выдержку из предисловия authorа: \"При своей я пользовался всеми доступными мне первоисточниками, а также и трудами наших знаменитых историков и ученых: Н.М. Карамзина, С.М. Соловьева, И.Е. Забелина, В.О. Ключевского, С.Ф. Платонова, А.А. Шахматова, Н.П. Кондакова, А.И. Соболевского, Н.П. Лихачева...\". Особый интерес представляет обширнейший историографический материал от древнерусских былин, песен и летописей до архивных документов конца XIX века.Составитель: А.Ю.Астахов.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100108/",
            "image": "https://img4.labirint.ru/rc/9d515f1e56d01b2055c3eae08c2ef2f5/220x340/books11/100108/cover.jpg?1449681957",         
        },
        {
            "id": "27",
            "genre": "Нехудожественная литература",
            "name": "Андрей Ремнев",
            "author": "Шестимиров Александр",
            "price": "637",
            "year_of_publication": "2006 г.",
            "Description": "Эта серия - единственная на сегодняшний день подборка альбомов, где полно представлены и западноевропейские и российские мастера. Книги посвящены творчеству виднейших российских и зарубежных художников начиная с эпохи Возрождения и до нашего времени. Написанные ведущими искусствоведами тексты и цветные иллюстрации на каждой странице делают любой альбом серии великолепным подарком. В альбомы о русских мастерах живописи включены, помимо репродукций лучших картин из центральных музеев, шедевры из малодоступных ранее региональных картинных галерей и частных собраний. Книги серии охватывают весь спектр жанров живописи.Издание содержит цветные репродукции.Твердый переплет, бумага мелованная.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100110/",
            "image": "https://img4.labirint.ru/rc/6c3bee71ecc1d149f752502468692929/220x340/books11/100110/cover.jpg?1449681958",

             
        },
        {
            "id": "28",
            "genre": "Нехудожественная литература",
            "name": "Армия и флот",
            "author": "Гладкий А. И.",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Количество страниц": "304 — прочитаете за",
            "The_link_to_the_product": "https://www.labirint.ru/books/100112/",
            "image": "https://img4.labirint.ru/rc/62e456c7030409be188640d73caf1b88/220x340/books11/100112/cover.jpg",
             
        },
       
        {
            "id": "29",
            "genre": "Нехудожественная литература",
            "name": "Деревянные строения. Проекты для сада",
            "author": "Бриджуотер Алан, Бриджуотер Джилл",
            "price": "368",
            "year_of_publication": "2008 г.",
            "Description": "Классические беседка и пергола, каскадная стойка для цветов, декоративный стол для пикника - все эти деревянные постройки идеально подходят для приусадебного участка любого размера и стиля.Книга содержит пошаговое Description садовых построек, таких как классическая беседка и пергола, декоративный стол для пикника, каскадная стойка для цветов, а также практические рекомендации по их возведению и уходу.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100115/",
            "image": "https://img3.labirint.ru/rc/533e47e08a5b4a34fb9aaf5c2199c6c1/220x340/books11/100115/cover.jpg?1563535591",
             
        },
        {
            "id": "30",
            "genre": "Книги для детей",
            "name": "Николай II: Последний российский император",
            "author": "Соломко Наталия Зоревна",
            "price": "262",
            "year_of_publication": "2006 г.",
            "Description": "Семья последнего российского императора Николая 11 была расстреляна большевиками. Уже в наше время император с супругой и пятеро детей были причислены к лику святых. Серия \"История России\" - единственная в своем роде серия книг для детей, наиболее полно раскрывающая перед юным читателем весь уникальный мир русской истории. Серия выпускается с 1998 г. и насчитывает уже более 80 книг. Интересный текст и хорошее иллюстрирование сделали ее очень популярной. Тираж серии в 2005 г. достиг 1 500 000 экз.Художник А. Чаузов",
            "The_link_to_the_product": "https://www.labirint.ru/books/100117/",
            "image": "https://img3.labirint.ru/rc/39fda7f36921fb0f0877ece14a8d1a87/220x340/books11/100117/cover.jpg?1449681962",
             
        },
        {
            "id": "31",
            "genre": "Книги для детей",
            "name": "Русская усадьба",
            "author": "Алдонина Римма Петровна",
            "price": "213",
            "year_of_publication": "2006 г.",
            "Description": "Серия \"История России\" - единственная в своем роде серия книг для детей, наиболее полно раскрывающая перед юным читателем весь уникальный мир русской истории. Серия выпускается с 1998 г. и насчитывает уже более 80 книг. Интересный текст и хорошее иллюстрирование сделали ее очень популярной. Тираж серии в 2005 г. достиг 1 500 000 экз.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100118/",
            "image": "https://img4.labirint.ru/rc/f8e022dca7abf7e43d2c7d914060116d/220x340/books11/100118/cover.jpg?1449681963",
             
        },
        {
            "id": "32",
            "genre": "Нехудожественная литература",
            "name": "Изысканная вышивка гладью-2",
            "Редактор": "Левичева Т. В.",
            "price": "494",
            "year_of_publication": "2006 г.",
            "Description": "Эта книга посвящена изысканной вышивке гладью. Пошаговые инструкции в сопровождении цветных иллюстраций помогут вам выполнить приведенные модели и воплотить собственные творческие идеи. Издание содержит полное Description по оформлению изделий, а также мотивы и схемы в натуральную величину. Для всех, кто любит вышивать.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100120/",
            "image": "https://img4.labirint.ru/rc/1722335f3f32c845cbb9ef6b632a0090/220x340/books11/100120/cover.jpg?1563535592",
         
        },
        {
            "id": "33",
            "genre": "Нехудожественная литература",
            "ISBN": "5-366-00030-0",
            "name": "Мозаика из гальки",
            "author": "Николь Глория, Шнибели-Моррель Дебора",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Гальку издавна используют в декоративных целях. Эта книга вдохновит вас новыми идеями и подвигнет на оформление бордюров и садовых дорожек, обустройство цветников, а также на создание оригинальных декоративных отделок и дополнений для вашего дома и сада.Книга адресована широкому кругу читателей.Цветные иллюстрации.Бумага офсетная.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100121/",
            "image": "https://img3.labirint.ru/rc/e87424c4d00aec410ad958d357ec8d71/220x340/books11/100121/cover.jpg?1563535593",
             
        },
        {
            "id": "34",
            "genre": "Нехудожественная литература",
            "name": "Декоративный водоем, или Вода в нашем саду",
            "author": "Попова Юлия Геннадьевна",
            "price": "278",
            "year_of_publication": "2006 г.",
            "Description": "На языке нашего подсознания вода символизирует чувства. Может быть, поэтому различные водоемы так популярны в качестве элементов садового дизайна. Прочитав эту книгу, вы сможете создать декоративный водоем в собственном саду. Опыт лучших дизайнеров, советы профессионалов, множество красочных иллюстраций помогут вам добиться в этом деле успеха. Для широкого круга читателей.Цветные фотографии А. Паршина, Ю. Попова, С. Синягина.Бумага офсетная.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100122/",
            "image": "https://img4.labirint.ru/rc/6d2958240582e84e641c336ec37bdc8a/220x340/books11/100122/cover.jpg?1563535594",
             
        },
        {
            "id": "35",
            "genre": "Нехудожественная литература",
            "name": "Сад для всей семьи, или Функциональные зоны сада",
            "author": "Попова Юлия Геннадьевна",
            "price": "222",
            "year_of_publication": "2006 г.",
            "Description": "Планируя собственный сад, мы нередко забываем о самом главном: необходимости сделать его уютным и удобным для всей семьи. Прекрасная площадка для детских игр, садовая \"гостиная\", где так хорошо проводить время с родственниками и друзьями, уютные уголки тихого отдыха с лавочками и тенистыми беседками - огромное количество рецептов семейного счастья содержится в этой книге вместе с красочными иллюстрациями и практическими рекомендациями профессиональных дизайнеров.Для широкого круга читателей.Цветные фотографии А. Паршина, Ю. Попова, С. Синягина.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100123/",
            "image": "https://img3.labirint.ru/rc/41cf0983fa692ceb34ad687d60e0cc87/220x340/books11/100123/cover.jpg?1563535595",
             
        },
        {
            "id": "36",
            "genre": "Книги для детей",
            "name": "Сказ о Заступнице Земли Русской. Богоматерь Смоленская Одигитрия",
            "author": "Скоробогатько Наталия Владимировна",
            "Редактор": "Жукова Л.",
            "price": "68",
            "year_of_publication": "2005 г.",
            "Description": "Кроме интересной и поучительной повести по истории, каждая книга серии содержит прекрасные иллюстрации по теме: произведения искусства, фотографии археологических находок, портреты знаменитых личностей и много других развивающих материалов.Книга предназначена для чтения взрослыми детям.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100124/",
            "image": "https://img4.labirint.ru/rc/ccef24997cea23e67c2b1ead4a3be99f/220x340/books11/100124/cover.jpg?1563535596",
             
        },
        {
            "id": "37",
            "genre": "Книги для детей",
            "name": "Сказ об иконе - спасительнице Руси. Владимирская икона Божией Матери",
            "author": "Скоробогатько Наталия Владимировна" ,
            "price": "0",
            "Издательство": "Белый город",
            "year_of_publication": "2005 г.",
            "Description": "Кроме интересной и поучительной повести по истории, каждая книга серии содержит прекрасные иллюстрации по теме: произведения искусства, фотографии археологических находок, портреты знаменитых личностей и много других развивающих материалов.Книга предназначена для чтения взрослыми детям.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100125/",
            "image": "https://img3.labirint.ru/rc/a8a44a61a22a00cb294038d99b21284f/220x340/books11/100125/cover.jpg?1563535597",
             
        },
        {
            "id": "38",
            "genre": "Книги для детей",
            "name": "Иван III Государь всея Руси",
            "author": "Мартиросова Мария Альбертовна",
            "price": "68",
            "year_of_publication": "2005 г.",
            "Description": "Кроме интересной и поучительной повести по истории, каждая книга серии содержит прекрасные иллюстрации по теме: произведения искусства, фотографии археологических находок, портреты знаменитых личностей и много других развивающих материалов.Книга предназначена для чтения взрослыми детям.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100126/",
            "image": "https://img4.labirint.ru/rc/0a6ce38c3844c7c936041a132689da31/220x340/books11/100126/cover.jpg?1563535598",
             
        },
        {
            "id": "39",
            "genre": "Нехудожественная литература",
            "name": "Арабские танцы. Самоучитель",
            "author": "Лавриненко Людмила Борисовна",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Эта книга написана для женщин любого возраста, желающих научиться арабскому танцу. Книга будет полезна и тем, кто уже знаком с основными движениями и хочет узнать об арабском танце больше: история, костюм, внешний облик танцовщицы, подготовка инструктора по арабским танцам и многое другое. Книга богато иллюстрирована. Каждое танцевальное движение, будь то взмах кистью или \"восьмерка\" бедрами, подробно описано и дополнено рисунками, благодаря чему вам не составит труда его выучить даже без инструктора, имея в качестве помощника только зеркало.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100127/",
            "image": "https://img3.labirint.ru/rc/b531b843282f9a44bc77ef05a286c7f1/220x340/books11/100127/cover.jpg?1449681967",
             
        },
        {
            "id": "40",
            "genre": "Книги для детей",
            "name": "Капитан Подштанник и вторжение чрезвычайно беспощадных буфетчиц из открытого космоса",
            "author": "Пилки Дэв",
            "price": "201",
            "Старая price": "251",
            "year_of_publication": "2006 г.",
            "Description": "Голопузый герой вернулся! Он победил злого профессора Памперса... Он одержал верх над ужасными унитазами-убийцами... Он дрался за Правду, Справедливость и Натуральный Хлопок, но теперь он борется за свою жизнь! Сможет ли Капитан Подштанник дать отпор трем осьминогоподобным инопланетным пришельцам (выдающим себя за буфетчиц), которые хотят захватить нашу планету, а нас с вами сделать своими покорными космическими рабами? Только без па-а-а-ни-и-ки-и-и-и! и да пребудет с нами Сила нижнего белья!!!Третье эпическое сочинение.Для младшего школьного возраста.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100129/",
            "image": "https://img3.labirint.ru/rc/85d93c1bd6a1519f5c8d50eb6017e3bb/220x340/books11/100129/cover.jpg?1445271916",
             
        },
        {
            "id": "41",
            "genre": "Книги для детей",
            "name": "Капитан Подштанник и преступный план профессора Пуперпопса. Четвертое эпическое сочинение",
            "author": "Пилки Дэв",
            "price": "201",
            "year_of_publication": "2006 г.",
            "Description": "Джордж и Харольд - совсем не вредные ребята. Они просто стараются немножко скрасить жизнь себе и всем остальным. К сожалению, из-за этого они иногда попадают в очень трудные ситуации. И когда их новым учителем естествознания стал профессор Пуперпопс, изобретательность Джорджа и Харольда чуть не привела к захвату всей нашей планеты безжалостным маньяком, засевшим внутри гигантского робота... Кто сорвет преступный план профессора Пуперпопса? Это под силу только Капитану Подштаннику!Для младшего школьного возраста.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100130/",
            "image": "https://img4.labirint.ru/rc/8987815d0b2e904c47e482ff49270f7a/220x340/books11/100130/cover.jpg?1445275503",
             
        },
        {
            "id": "42",
            "genre": "Учебная",
            "name": "Букварь для дошколят, школьников и заботливых родителей",
            "author": "Хаткина Мария Александровна",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Букварь для дошколят и школьников в стихах с заданиями.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100131/",
            "image": "https://img3.labirint.ru/rc/465f05f21af2ceb4cb29cab7b922a664/220x340/books11/100131/cover.jpg?1280394613",
                
        },
        {
            "id": "43",
            "genre": "Учебная",
            "name": "Милые песенки. Изучай английский с удовольствием",
            "author": "Белоножко Наталья",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Английские детские песенки, Которые вошли в эту замечательную книгу, помогут юному читателю овладеть произношением и расширить лексический запас. Издание рассчитано на детей школьного возраста, учителей начальной школы.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100133/",
            "image": "https://img3.labirint.ru/rc/627c516d298500142327ebba9d234579/220x340/books11/100133/cover.jpg?1449681969",
             
        },
        {
            "id": "44",
            "genre": "Учебная",
            "name": "Песенки для малышей. Изучай английский с удовольствием",
            "author": "Белоножко Наталья",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "\"Изучай английский с удовольствием\" - вот девиз этой замечательной книги. На ее страницах вый найдете английские стихотворения с нотами, которые помогут читателю овладеть произношением и пополнить лексический запас.Издание рассчитано на детей дошкольного возраста, воспитателей детских садов, учителей младшей школы.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100134/",
            "image": "https://img4.labirint.ru/rc/cb3b7c47d6f1a19317124cfc2aa0e09f/220x340/books11/100134/cover.jpg?1449681970",
             
        },
        {
            "id": "45",
            "genre": "Книги для детей",
            "name": "Песни с нотами: Комар музыку ведет. Для детей 4-8 лет",
            "author": "Чаморова Наталья",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Лучшие песни с нотами для детей 4-8 лет.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100135/",
            "image": "https://img3.labirint.ru/rc/ecab4d0846e1a92ca656906e08b96f02/220x340/books11/100135/cover.jpg?1449681971",
             
        },
        {
            "id": "46",
            "genre": "Книги для детей",
            "name": "Песни с нотами: Петушок, золотой голосок. Для детей 4-8 лет",
            "author": "Чаморова Наталья",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Лучшие песни с нотами для детей 4-8 лет.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100136/",
            "image": "https://img4.labirint.ru/rc/62ae90f1d778840bcc468b4cb431835f/220x340/books11/100136/cover.jpg?1449681972",
        },
        {
            "id": "47",
            "genre": "Учебная",
            "name": "Русско-английский разговорник",
            "author": "Масюченко Игорь Петрович",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Разговорник содержит необходимый словарный и фразеологический запас для общения на английском языке. Рассчитан на бизнесменов, туристов, а также граждан, прибывших на постоянное место жительства в другую страну.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100137/",
            "image": "https://img3.labirint.ru/rc/1ea3bc00eee196c29984d5d2093f55f3/220x340/books11/100137/cover.jpg?1280394613",

               
        },
        {
            "id": "48",
            "genre": "Книги для детей",
            "name": "Библейские истории: Книжка-игрушка с 60 окошками",
            "author": "Даули Тим",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Яркие картинки, простой текст - в этой книжке оживают любимые библейские истории. Загляните в потайные окошки (они есть на каждой странице), и узнаете много интересного!5-е издание.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100143/",
            "image": "https://img3.labirint.ru/rc/2f7abe19f6a55bbe01d9adf9afc9cea7/220x340/books11/100143/cover.jpg?1563535601",
             
        },
        {
            "id": "49",
            "genre": "Книги для детей",
            "name": "Всякой твари по паре",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Красочно иллюстрированная раскладывающаяся книжка-пазл для детей дошкольного возраста. История о праведном Ное рассказана простым и ясным языком. Маленькие дети смогут сами составить 8 картинок из крупных картонных фрагментов.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100144/",
            "image": "https://img4.labirint.ru/rc/4fda12a6d0d89c681edb3a8df3a15445/220x340/books11/100144/cover.jpg?1449681976",
             
        },
        {
            "id": "50",
            "genre": "Книги для детей",
            "name": "Шесть библейских историй",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Книжка-пазл для детей дошкольного возраста. Шесть занимательных историй, яркие иллюстрации и пазлы из крупных фрагментов помогут самым маленьким детям войти в мир Библии.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100145/",
            "image": "https://img3.labirint.ru/rc/f7ab29dc6897d8f90edd338c79367866/220x340/books11/100145/cover.jpg?1280394613",
             
        },
        {
            "id": "51",
            "genre": "Нехудожественная литература",
            "name": "Все гороскопы мира",
            "author": "Гопаченко Алла",
            "price": "0",
            "year_of_publication": "2009 г.",
            "Description": "Если вы хотите больше узнать о себе и окружающих, эта книга поможет вам! Она рассказывает об астрологии - древней науке предсказаний по звездам - и представляет на суд читателей разные виды гороскопов: классический, кельтский, восточный и др. Познакомившись с ними, вы убедитесь в мудрости древних и скорее всего почувствуете глубокий интерес к этой древней науке.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100146/",
            "image": "https://img4.labirint.ru/rc/b43d639d5c0c4b74b2bfc0c4d7a40019/220x340/books11/100146/cover.jpg?1280394613",
             
        },
        {
            "id": "52",
            "genre": "Нехудожественная литература",
            "name": "Мой трансерфинг: изменение реальности по Зеланду",
            "author": "Юрьева Ксения",
            "price": "0",
            "year_of_publication": "2008 г.",
            "Description": "Многие из нас живут, искренне считая, что настоящее и будущее предопределены раз и навсегда. Однако нашумевшая книга В. Зеланда \"Трансерфинг реальности\" шокирующим образом развеивает эту устаревшую теорию. Мы можем изменять реальность по собственному желанию! Бурное море - это жизнь. Серфингист - человек, любой из нас... Оседлать волну - не такая уж и непосильная задача! Но надо знать техники, владеть ими, применять к непростым жизненным обстоятельствам и ситуациям. Каким? Любым! Дома. На работе. На улице. В магазине. С друзьями... Психотехника Зеланда - невероятно интересный, понятный и, главное, практичный подход к себе, к людям, к миру, в котором мы живем, к жизни, наконец. Выяснилось, что в жизни действительно нет ничего невозможного и можно с лёгкостью изменять вещи, казавшиеся вчера неподъемными - улучшить здоровье, подняться по карьерной лестнице, избавиться от завистников, наладить семейные отношения.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100147/",
            "image": "https://img3.labirint.ru/rc/fe6c4a3509d0b158766f05e3cd841e13/220x340/books11/100147/cover.jpg?1449681977",            
        },
        {
            "id": "53",
            "genre": "Нехудожественная литература",
            "name": "Карта судьбы",
            "author": "Владимирова Наина",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "Новая увлекательная книга Н. Владимировой не только дает блестящее подтверждение точности ее расчетов кармического прогнозирования судьбы на примере известных всем людей, но и поможет Вам самостоятельно освоить этот метод, изложенный в вышедшем ранее издании \"Книга кармы. Матрица Вашей жизни\"",
            "The_link_to_the_product": "https://www.labirint.ru/books/100148/",
            "image": "https://img4.labirint.ru/rc/2804ef7e5c25dbc9766d1f63bc7789e4/220x340/books11/100148/cover.jpg?1280394613",       
        },
        {
            "id": "54",
            "genre": "Нехудожественная литература",
            "name": "199 рецептов приготовления пиццы",
            "author": "Казаков Николай Геннадиевич",
            "price": "0",
            "year_of_publication": "2006 г.",
            "Description": "В книге собраны лучшие и оригинальные рецепты приготовления пиццы. На сегодняшний день это кулинарное блюдо пользуется спросом, так как оно просто в приготовлении и к тому же является практичным.Предназначена для опытных, молодых хозяек, и всех, кто любит полакомиться вкусной пиццей.",
            "The_link_to_the_product": "https://www.labirint.ru/books/100149/",
            "image": "https://img3.labirint.ru/rc/b5192aa9408ca1a7b0edc414cc78dadd/220x340/books11/100149/cover.jpg?1449681978",
             
        }
]  
}       
